    <articel>
        <!-- header -->
        <header class='text-white '>
            <div class="container">
<h1 class='text-center text-danger p-2'>- ควรปฏิบัติเมื่อถูกโกง -</h1>
<p>ขั้นตอนที่ 1 ให้ Print หลักฐานการซื้อขายทั้งหมดเช่น ข้อความในอีเมล์ และรวบรวมหลักฐาน เช่น Slip การโอนเงิน / เลขที่บัญชีธนาคาร </p>
<p>ขั้นตอนที่ 2 ยื่นเรื่องต่อเจ้าหน้าที่ตำรวจ ให้ทางเจ้าหน้าที่ตำรวจเขียนใบแจ้งความ</p>
<p>ขั้นตอนที่ 3 พยายามตามความคืบหน้าด้วย จนกว่าจะจับตัวได้</p>
<p>ขั้นตอนที่ 4 จับกุมตัว ถ้าผู้ต้องหายื่นอุททรณ์ก็ไปขึ้นศาล</p>
<hr class="bg-white mt-5">
<h4 class='text-success mt-5'>คำแนะนำในการจัดการด้านเอกสารเพื่อแจ้งความ</h4>
<h5 class='text-info'>ให้ print เอกสารดังกล่าวนี้ลงกระดาษ</h5>
<p>- หน้าที่คุยหรือตกลงว่าจะซื้อขายกัน ( เพื่อจะเข้าข่ายฉ้อโกงประชาชน )</p>
<p>- หลักฐานในการโอนเงิน, เลขที่บัญชีธนาคาร ( เพื่อจะได้เป็นหลักฐานว่าคนร้ายได้ไปซึ่งทรัพย์สิน )</p>
<p>- ข้อความใน email ที่คุณติดต่อคนคนร้าย, เบอร์โทรศัพท์ที่คนร้ายใช้ ( เพื่อเป็นหลักฐานประกอบสำนวน)</p>
<hr class="bg-white mt-5">
<h4 class='text-success mt-5'>ความผิดฐานฉ้อโกงประชาชน</h4>
<h5>มาตรา 343</h5>
<p>ถ้าการกระทำความผิดตามมาตรา 341 ได้กระทำด้วยการแสดงข้อความ</p>
อันเป็นเท็จต่อประชาชน หรือด้วยการปกปิดความจริง ซึ่งควรบอกให้แจ้งแก่ประชาชน
ผู้กระทำต้องระวางโทษจำคุกไม่เกิน 5 ปี หรือปรับไม่เกิน 10000 บาท หรือทั้งจำทั้งปรับ
ถ้าการกระทำความผิดดังกล่าวในวรรคแรก ต้องด้วยลักษณะดังกล่าวใน
<p>มาตรา 342 อนุมาตราหนึ่งอนุมาตราใดด้วย ผู้กระทำต้องระวางโทษจำคุกตั้งแต่ 6 เดือนถึง 7 ปี และปรับตั้งแต่ 1000 บาทถึง 14000 บาท</p>
<h5>คดีฉ้อโกงประชาชน ยอมความไม่ได้นะครับ</h5>
<p>อายุความของความผิดตามมาตรา 343 ความผิดอาญาจากมาตรานี้เป็นความผิดอัน ยอมความไม่ได้ฃและด้วยเนื่องจากโทษจำคุกสูงสุดของมาตรา 343 คือ จำคุกไม่เกิน 7 ปี ดังนั้นอายุ ความฟ้องร้องคือ 10 ปี</p>
<hr class="bg-white mt-5">
<h4 class='text-success mt-5'>ข้อสำคัญที่สุด</h4>
<p>ขั้นตอนทั้งหมดขอให้ทำภายในเวลา1-2เดือน เพราะอายุการแจ้งความจะไม่เกิน 3 เดือนหลังถูกโกง</p>
<hr class="bg-white mt-5">
<h4 class='text-info mt-5'>แล้วว่าคุณจะทำอย่างไรต่อไป</h4>
<p>1 ) ทำใจ...วิธีนี้ง่ายสุด แต่แย่ที่สุด เพราะเท่ากับว่าขั้นตอนที่ผ่านมาไม่มีความหมายอะไรเลย และแย่กว่านั้นคือยิ่งทำให้คนโกงได้ใจกว่าเดิม คราวนี้จะขู่เท่าไหร่มันก็ไม่กลัวแล้ว
<p>2 ) สู้...ตามเอาเรื่องให้ถึงที่สุดจนกว่าจนร้องขอชีวิต </p>
</p>

</div>
        </header>

        <section>


            
        </section>
    </articel>>

